@extends('home.layout.layout')

@section('content')
<link rel="stylesheet" type="text/css" href="/home/css/yoga_new.css">
<div class="ruleOut">
    <h3>社区管理规定</h3>
    <dl>
        <dd>
            更新于2017年04月06日<br/><br/>

            为了打造一个科学、友善的瑜伽习练社区，Wake 团队制定本社区规范。Wake 团队将依据本规范中的条款对注册 Wake 的用户和发布在 Wake
            的内容进行管理。采取的措施包括但不限于更改或删除用户发布的内容、暂停或终止用户使用 Wake 的权利。所有有意降低内容质量、伤害社区氛围的行为（下称「破坏」）都是不能容忍的。<br/>
            若对本规范的理解和执行有任何疑惑或争议，可以通过「用户反馈功能」向Wake进行反馈，或发送申诉邮件至chenying@wakeyoga.com，我们将根据有关规则予以解释或处理。
        </dd>
    </dl>
    <dl>
        <dt>违规行为界定</dt>
        <dd>1.违反法律法规：发布违反法律法规，危害国家及社会安全的信息，包括但不限于：<br/>
            反对宪法所确定的基本原则<br/>
            危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一<br/>
            损害国家荣誉和利益<br/>
            煽动民族仇恨、民族歧视，破坏民族团结<br/>
            破坏国家宗教政策，宣扬邪教和封建迷信<br/>
            散布谣言，扰乱社会秩序，破坏社会稳定<br/>
            宣扬淫秽、赌博、暴力、凶杀、恐怖或者教唆犯罪<br/>
            发布有关规定中明确禁止的淫秽内容（如性器官、性行为、性心理的详细描写），或发布引诱性图片文字引导用户进行线上线下的色情服务交易<br/>
            煽动非法集会、结社、游行、示威、聚众扰乱社会秩序<br/>
            诽谤他人，泄露他人隐私，侵害他人合法权益
        </dd>
        <dd><br/>
            2.发布垃圾信息：以赢利为目的，发布影响用户体验、扰乱 Wake 社区秩序的信息或相关行为，包括但不限于：<br/>
            重复发布相似内容（包括但不限于发布动态、评论）<br/>
            拥有多个帐号，或者与多个帐号合作谋求不正当曝光<br/>
            买卖帐号、加油、评论，或者其他干扰社区秩序的交易
        </dd>
        <br/>
        <dd>
            3.不友善行为：不尊重 Wake 用户及其所贡献内容的行为，包括但不限于：<br/>
            骚扰：以评论、@ 他人等方式对他人反复发送重复或者相似的诉求，或者以下流、淫秽语言挑逗同性/异性<br/>
            谩骂：以不文明的语言对他人进行负面评价<br/>
            羞辱：贬低他人的能力、行为、生理或身份特征，让对方难堪<br/>
            歧视：针对他人的民族、种族、宗教、性取向、性别、年龄、地域、生理特征等身份或者归类的攻击<br/>
            挑衅：以不友好的方式激怒他人，意图使对方对自己的言论作出回应，蓄意制造事端
        </dd>
        <br/>
        <dd>
            4.恶意行为：影响用户体验、扰乱 Wake 社区秩序的信息或影响运营安全的行为，包括但不限于：<br/>
            冒充 Wake 站内及相关业务官方账号或工作人员<br/>
            冒充他人，通过头像、用户名等个人信息暗示自己与他人相等同或有关联<br/>
            侵犯 Wake 知识产权，发布、使用、恶搞 Wake logo 等，或者容易与目前已有 Wake 产品设计主题、外观等混淆的内容<br/>
            发布含有钓鱼网站、木马、病毒网站链接及相关内容<br/>
            发布含有潜在危险、窃取用户隐私等相关内容<br/>
            胡乱举报没有违规行为的用户和状态
        </dd>
    </dl>
    <dl>
        <dt>处理流程</dt>
        <dd>通过主动发现和接受用户举报两种方式发现违规行为。用户可以使用用户主页上的「举报」功能对涉嫌违规的行为和用户进行分类举报。</dd>
        <dd>违规的信息由 Wake 社区管理员根据本规定直接处理。一旦被认定发布以上内容或者有以上行为，账号将被执行以下操作：</dd>
        <dd>警告：违规内容 1-3 条，管理员将删除相应内容，用户将在消息通知收到系统违规提醒；<br/>
            禁言 3 天：违规内容达 4 条，管理员将删除相应内容，账号禁言 3 天（禁言期间不能浏览、训练、发布动态、点赞、@ 和评论他人，不能添加或取消关注，不能修改用户名、签名和头像，丧失禁言期内 Wake
            任何活动获奖资格等。）；<br/>
            永久封禁：已有禁言记录，再次发布违规内容，管理员将删除相应内容，且账号将被永久停用；如遇尤其恶劣的情况，Wake 保留直接永久停用帐号的权利。<br/>
            暂时没有被删除的违规内容并不意味着 Wake 容许它的存在，如果看到了符合违规标准但是没有被删除的内容，请尽快举报相应条目。我们会在举报之后 24 小时以内去处理。<br/>
            本规范为动态文档，Wake 有权根据相关法律法规或产品运营的需要对其内容进行修改并更新，请反复查看以便获得最新信息。<br/>
            Wake 希望创造一个专业、有趣的瑜伽习练社区，希望大家能够友善对待他人，一起维护这里来之不易的瑜伽习练氛围。
        </dd>
    </dl>
</div>
@endsection